/*CMD
  command: اوامر
  help: 
  need_reply: false
  auto_retry_time: 
  folder: 

  <<ANSWER

  ANSWER

  <<KEYBOARD

  KEYBOARD
  aliases: 
CMD*/

Bot.sendInlineKeyboard([ {title: "حسابي 📇", command: "حسابي" }, {title: "فلوسي 💰", command: "فلوسي"}, {title: "راتب 💸", command: "راتب" }, {title: "توب 🧬", command: "توب" },  {title: "ارباحي 💹", command: "ارباحي" },  {title: "سياراتي 🏎️", command: "سياراتي" },  {title: "شراء فندق 🏢", command: "شراء فندق" }, {title: "شراء عقارات 🗺️", command: "شراء عقارات" },  {title: "شراء مطار 🛫", command: "شراء مطار" },  {title: "شراء مول 🏢", command: "شراء مول" }, {title: "شراء سيارة-فراري 🏎️", command: "شراء سيارة-فراري" }, {title: "استثمار بكامل فلوسك 💎", command: "استثمار كامل" },  ], "اوامر بشكل مختصر لك ❤️ ")
