/*CMD
  command: بوت
  help: 
  need_reply: false
  auto_retry_time: 
  folder: 

  <<ANSWER
*↢ جـمـيـع اوامـر بـوت الـبـنـگ 🌟*


⇜ `فلوس` 
*🔸قم بالرد على رسالة اي شخص لمعرفة رصيدة ✅*

⇜ `فلوسي`
*🔸 لمعرفة رصيدك في البنك ✅*

⇜ `حساب`
*🔸 قم بالرد على رسالة اي شخص لمعرفة معلومات حسابة ✅*

⇜ `حسابي`
*🔸لمعرفة معلومات حسابك ✅*

⇜ `راتب`
*🔸 احصل على راتب قدرة 3000 دولار ✅*

⇜ `سياراتي`
*🔸 لمعرفة سياراتك ✅*

⇜ `بيع 100 فندق`
*🔸 قم ببيع املاكك . اختر النوع و العدد ✅*

⇜ `تحويل {X} الى {ID}`
*🔸 قم بتحويل المال لاي شخص. حدد المبلغ {X} و رقم الحساب {ID} *

⇜ `شراء فندق`
*🔸 قم بشراء املاك للربح منها ✅*

⇜ `ارباحي`
*🔸 لمعرفة ارباحك ✅*

⇜ `حظ {X}`
*🔸 جرب حظك و حدد المبلغ {X} ✅*

⇜ `خمط`
*🔸 قم بالرد على رسالة اي شخص لسرقة رصيدة ✅*

⇜ `استثمار {X}`
*🔸 استثمر فلوسك بنسبة خسارة 0%. حدد المبلغ {X} ✅*

⇜ `مضاربه {X}`
*🔸 جرب حظك لو تربح بنسبة 0%-90% لو تخسرها. حدد المبلغ {X} ✅*

⇜ `هدية`
*🔸 هدية ✅*

⇜ `اوامر`
*🔸 اوامر مرتبة بشكل ازرار ✅*
  ANSWER

  <<KEYBOARD

  KEYBOARD
  aliases: 
CMD*/

